---
title: Boka Behandling
description: 'Viktig information vid bokning av hudvårdsbehandling på Pipers Hudvård, Kungsholmen i Stockholm.'
image: /images/behandlingar.jpg
permalink: /bokning/
layout: landing
---

<!-- Main -->
<div id="main">

  <!-- One -->
  <section id="one">
    <div class="inner">
      <header class="major">
        <h2 class="editable">
        	Viktig bokningsinformation
        </h2>
      </header>
      <p class="editable">
      	<strong>Avbokning m&aring;ste ske minst 24 tim innan avtalad tid annars debiteras fullt belopp.</strong> Avbokning kan g&ouml;ras via mail, vi svarar p&aring; mail ang avbokning alla dagar i veckan. Har du bokat online g&aring;r det &auml;ven bra att logga in med ditt anv&auml;ndarnamn och avboka din tid.<br /><br />24 timmarsregeln g&auml;ller &auml;ven vid sjukdom, det &auml;r allts&aring; b&auml;ttre att boka om din tid redan n&auml;r b&ouml;rjar k&auml;nna dig sjuk. Vi &auml;r h&aring;rda p&aring; att inte utf&ouml;ra behandlingar vid sjukdom, detta pga att tillst&aring;ndet kan f&ouml;rv&auml;rras samt att du utg&ouml;r en smittorisk f&ouml;r oss. Kommer du till oss sjuk s&aring; kan det tyv&auml;rr bli s&aring; att vi nekar till behandling samt att du blir debiterad fullt belopp.<br /><br />Vid oanm&auml;ld f&ouml;rsening, mer &auml;n 15 min, f&ouml;rbeh&aring;ller vi oss r&auml;tten att ta bort er tid samt debitera f&ouml;r uteblivet bes&ouml;k. Ring g&auml;rna till salongen, 08-120 589 89 om du blir sen.<br /><br />Vi hoppas att ni respekterar v&aring;ra avbokningsregler. Det &auml;r sv&aring;rt f&ouml;r oss att kunna boka in en ny kund om avbokningen inte sker i god tid.
      </p>
        <ul class="actions">
          <li><a href="{{ site.boka }}" target="_blank" rel="noopener" class="button next scrolly">Boka behandling Nu!</a></li>
        </ul>
    </div>
  </section>

  <!-- Three -->
  <section id="three">
    <div class="inner">
      <header class="major">
        <h2 class="editable">
        	Victoriaklinikens<br />onlinebokning
        </h2>
      </header>
      <p class="editable">
      	L&auml;nken nedan tar dig till Victoriaklinikens onlinebokning. V&auml;lj tj&auml;nst: botox el fillers, klinik: Pipers Hudv&aring;rd, behandlare: Marina Bj&auml;lkdal. V&auml;lj dag och tid och fyll sedan i dina personuppgifter, skriv g&auml;rna i kommentarsf&auml;ltet vilket omr&aring;de du &ouml;nskar behandla. Du f&aring;r sedan en smsbekr&auml;ftelse d&auml;r det &auml;ven finns en avbokningskod, avbokning kan g&ouml;ras p&aring; bokningssidan eller genom att ringa direkt till Victoriakliniken, 08-53021000. Avbokning m&aring;ste ske 24 tim innan avtalad tid f&ouml;r att slippa debitering.<br /><br />Det g&aring;r sj&auml;lvklart bra att maila oss om du vill ha hj&auml;lp med bokning eller har fr&aring;gor.<br /><br />V&auml;nligen Lie &amp; Karin
      </p>
      <ul class="actions">
        <li class="editable"><a href="{{ site.victoria }}" target="_blank" rel="noopener" class="button next cc-active">Till Viktoriakliniken</a></li>
      </ul>
    </div>
  </section>

</div>