---
title: Produkter Cliniccare
description: >-
  Med sin patenterade lågmolekylära hyaluronsyra, småmolekylära peptidteknologi
  samt generösa mängder aktiva ingredienser levererar Cliniccare alltid bra
  resultat. 
image: /images/producters.jpg
permalink: /produkter/
layout: landing
---
<!-- Main -->
<div id="main">
  <!-- One -->
  <section id="one">
    <div class="inner">
      <header class="major">
        <h2 class="editable">
        	Cliniccare <strong>X3M&nbsp;</strong>EGF
        </h2>
      </header>
      <div class="editable">
      	<p>Med sin patenterade l&aring;gmolekyl&auml;ra hyaluronsyra, sm&aring;molekyl&auml;ra peptidteknologi samt gener&ouml;sa m&auml;ngd aktiva ingredienser levererar Cliniccare alltid bra resultat.</p>
      	<p>Varum&auml;rket och filosofin bakom varum&auml;rket &auml;r svenskt, men produkterna utvecklas och produceras i samarbete med flera universitet, forskningslag och biotekniklaboratorier i bland annat Japan och Sydkorea. Varje produkt &auml;r omsorgsfullt sammansatt och bepr&ouml;vad och alla anspr&aring;k &auml;r baserade p&aring; publicerad vetenskaplig litteratur. Fokus ligger p&aring; enkelhet och effektivitet - genom att &ouml;ka fukthalten (hyaluronsyra) och m&auml;ngden protein (EGF) i huden s&aring; bromsas utvecklingen av &aring;lderstecken. I kombination med ingredienser och formuleringar som adresserar inflammation och skadade hudceller kan huden h&aring;llas h&auml;lsosam och yngre l&auml;ngre.</p>
      	<p>Hyaluronsyran med l&aring;g molekylvikt &auml;r en av huvudkomponenterna i Cliniccares hudv&aring;rdsprodukter och m&ouml;jligg&ouml;r f&ouml;r fukten att tr&auml;nga &auml;nnu djupare in i huden.</p>
      	<p>Med &aring;ldern minskar hudens naturliga produktion av hyaluronsyra och cellernas &aring;terh&auml;mtningsprocess f&ouml;rs&auml;mras. D&aring; beh&ouml;ver man addera fukt utifr&aring;n, och vill man g&ouml;ra det utan injektioner &auml;r Cliniccares produkter det b&auml;sta valet. Fullproppade med l&aring;gmolekyl&auml;r hyaluronsyra som &aring;terfuktar p&aring; djupet.</p>
      	<p>Den vanligaste artificiella hyaluronsyran har molekyler med en diameter p&aring; 3000 nm, medan hudens intercellul&auml;ra utrymme bara har en diameter p&aring; 100 nm. Molekylerna &auml;r allts&aring; f&ouml;r stora f&ouml;r att kunna tr&auml;nga in i de djupa hudskikten utan att injiceras. Cliniccares produkter anv&auml;nder dock den senaste forskningen vilken lyckats ta fram hyaluronsyra med s&aring; sm&aring; molekyler som 5 nm, vilket inneb&auml;r att fukten kan tr&auml;nga igenom de djupaste hudlagren.</p>
      	<p>EGF (Epidermal Groth Factor eller epidermal tillv&auml;xtfaktor), som spelar en central roll i Cliniccares effektiva sammans&auml;ttningar, &auml;r ett protein (polypeptider) som naturligt f&ouml;rekommer i v&aring;ra hudceller. Dess huvudsakliga syfte &auml;r att reparera huden genom att fr&auml;mja DNA-syntesen och cellregenerationen. EGF har m&aring;nga f&ouml;rdelar f&ouml;r din hud &ndash; rynkor sl&auml;tas ut, fukthalten f&ouml;rb&auml;ttras och hyperpigmentering motverkas. EGF stimulerar ocks&aring; uppdelningen av keratinocyter och fibroblaster, vilket i sin tur leder till en f&ouml;rb&auml;ttring av hudens kollagen och elastin. Eftersom EGF reparerar huden genom att stimulera tillv&auml;xten av nya hudceller, f&ouml;rb&auml;ttrar den ocks&aring; hudbarri&auml;rens kvalitet, vilket g&ouml;r det l&auml;ttare f&ouml;r huden att h&aring;lla kvar fukt och reducerar irritationer.</p>
      	<p><br /><strong><a target="_blank" rel="noopener" href="https://www.beauty-bar.se/produkt-kategori/varumarken/cliniccare/?ref=14">PURE</a>&nbsp;</strong>&ndash; Hj&auml;lper till att lugna och balansera en problemhud. Antioxidanter skyddar och lugnar medan l&aring;gmolekyl&auml;r hyaluronsyra &aring;terfuktar och motverkar fuktf&ouml;rlust.<br /><br /><strong><a target="_blank" rel="noopener" href="https://www.beauty-bar.se/produkt-kategori/varumarken/cliniccare/?ref=14">GLOW</a></strong>&nbsp;&ndash; Speciellt utvecklat f&ouml;r en hyperpigmenterad, fuktfattig och gl&aring;mig hud. Verkar utj&auml;mnande p&aring; en oj&auml;mn hudton, motverkar framtida solskador och st&auml;rker huden f&ouml;r ett fastare utseende. Inneh&aring;ller en h&ouml;g koncentration av l&aring;gmolekyl&auml;r hyaluronsyra f&ouml;r &aring;terfuktning p&aring; djupet.<br /><br /><strong><a target="_blank" rel="noopener" href="https://www.beauty-bar.se/produkt-kategori/varumarken/cliniccare/?ref=14">REFRESH</a></strong>&nbsp;&ndash; Berikat med en h&ouml;g koncentration l&aring;gmolekyl&auml;r hyaluronsyra, som kan penetrera huden och &aring;terfukta p&aring; djupet. Kraftfulla antioxidanter skyddar och st&auml;rker barri&auml;ren samt ger fin lyster. Anti-bakteriella extrakt minimerar hudirritationer och hj&auml;lper till att balansera en stressad hud, medan aktiva ingredienser stimulerar kollagen-produktionen.</p>
      </div>
    </div>
  </section>
  <!-- Two -->
  <section id="two" class="spotlights">
    {% assign produkter = site.products | sort: 'category' %}
    {% for produkt in produkter %}

    <section>
      <a target="_blank" rel="noopener" href="{{ produkt.info_link }}{{ site.ref }}" class="image">
        <img src="{{ produkt.image }}" alt="{{ produkt.title }}" data-position="center center" />
      </a>
      <div class="content">
        <div class="inner">
          <header class="major">
            <h3>{{ produkt.title }}</h3>
            <p>{{ produkt.category }}</p>
          </header>
          <p>{{ produkt.description }}</p>
          <!-- <h4>{{ produkt.pris }}</h4> -->
          <ul class="actions">
            <!-- <li><a target="_blank" rel="noopener" href="{{ produkt.info_link }}{{ site.ref }}" class="button">Läs mer</a></li> -->
            <!-- <li><a target="_blank" rel="noopener" href="{{ produkt.shop_link }}&ref=14" class="button primary">Köp</a></li> -->
          </ul>
        </div>
      </div>
    </section>
    {% endfor %}
  </section>

  <!-- Three -->
  <section id="three">
    <div class="inner">
      <header class="major">
        <h2 class="editable">
        	Dermaceutic
        </h2>
      </header>
      <p class="editable">
      	Dermaceutic &auml;r ett av de f&ouml;rsta hudv&aring;rdsm&auml;rken att b&ouml;rja utveckla produkter med ingredienser som hyaluronsyra, stabiliserat C-vitamin och glykolsyra. Sedan dess har de varit ledande inom cosmeceuticalindustrin n&auml;r det g&auml;ller att uppt&auml;cka nya effektiva kombinationer av ingredienser inom estetisk dermatologi.
      </p>
      <ul class="actions">
        <li><a href="/produkter-dermaceutic/" class="button next editable">Läs mer</a></li>
      </ul>
    </div>
  </section>

</div>
